1password
android-studio
arduino
calibre
chefdk
dash
dropbox
firefox
genymotion
gimp
github
iterm2
kindle
libreoffice
licecap
macdown
mou
onepassword (!)
pg-commander
postgres
skype
slack
sophos-anti-virus-home-edition
spectacle
spotify
steam
torbrowser
transmission
virtualbox
vlc
