adpyke.vscode-sql-formatter
aliariff.vscode-erb-beautify
batisteo.vscode-django
bierner.markdown-mermaid
bpruitt-goddard.mermaid-markdown-syntax-highlighting
castwide.solargraph
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
dline.CobaltNext
EditorConfig.EditorConfig
esbenp.prettier-vscode
ghisguth.monkey-c
golang.go
GrapeCity.gc-excelviewer
GraphQL.vscode-graphql
hashicorp.terraform
joaomoreno.github-sharp-theme
karunamurti.rspec-snippets
misogi.ruby-rubocop
mjmcloug.vscode-elixir
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode.cpptools
nick-rudenko.back-n-forth
platformio.platformio-ide
rebornix.ruby
redhat.vscode-commons
redhat.vscode-yaml
stkb.rewrap
vscodevim.vim
wesbos.theme-cobalt2
wingrunr21.vscode-ruby
wix.vscode-import-cost
